<?php

return [

    'failed'   => 'بيانات الاعتماد هذه غير متطابقة مع البيانات المسجلة لدينا.',
    'throttle' => 'عدد كبير جدا من محاولات الدخول. يرجى المحاولة مرة أخرى بعد :seconds ثانية.',
    'remember_me'=>'تذكرني',
    'forget_password'=>'هل نسيت كلمة السر؟',
    'login'=>'تسجيل دخول',
    'email'=> 'البريد الالكتروني',
    'password'=>'كلمة السر',
    'confirm_password'=>'تأكيد كلمة السر',
    'logout'=>'تسجيل خروج',
    'name'=>'الاسم',
    'not_match'=>'بيانات الاعتماد غير متطابقه '
];