<?php

return [

    "categories" => "ادارة الاصناف",
    "brands" => "ادارة البراندات",
    "coupons" => "ادارة الكوبون",
    "products" => "ادارة المنتجات ",
    "orders" => "ادارة الطلبات",
    "users" => "ادارة المستخدمين",
    "roles" => "ادارة الصلاحية",
    "settings" => "ادارة الاعدادات",
    "reports" => "ادارة التقارير",
    "dashboard" => "ادارة صفحة الادمن",
    "profile" => "ادارة الصفحه الشخصيه",
    "home" => "ادراة الصفحه الرئيسيه ",
    "contact" => "ادارة الاتصال ",
    "aboute" => "اداراة حول المستخدم",
    "blog" => "ادارة المدونه",
    "newsLetters" => "ادارة الاخبار",
    "banners" => "ادارة البانرز",
    "sliders" => "ادارة السلايدرز",
    "pages" => "ادارة الصفحات",
    "faqs" => "ادراة الفاكس",
    "comments" => "ادارة التعليقات",
    "socials" => "ادراة الوسائل الاجتماعيه ",
    "menus" => "ادارة المنيو",
];
